package output;

import java.lang.*;

public class Test04 {
	public static void main(String[] args) {
//		---------------------------------------------------------
//		이름	부서	직책	급여
//		---------------------------------------------------------
//		빈라덴	개발팀	팀장	￦5000000
//		메시	영업팀	차장	￦4000000
//		호날두	운영팀	과장	￦3500000
//		---------------------------------------------------------
//		합계					￦12500000
//		---------------------------------------------------------
		System.out.println("---------------------------------------------------------");
		System.out.println("이름\t부서\t직책\t급여");
		System.out.println("---------------------------------------------------------");
		System.out.println("빈라덴\t개발팀\t팀장\t￦5000000");
		System.out.println("메시\t영업팀\t차장\t￦4000000");
		System.out.println("호날두\t운영팀\t과장\t￦3500000");
		System.out.println("---------------------------------------------------------");
		System.out.println("합계\t\t\t￦12500000");
		System.out.println("---------------------------------------------------------");
	}
}
